
/* Class = "NSMenuItem"; title = "Min."; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Min.";

/* Class = "NSMenuItem"; title = "Moyenne"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Moyenne";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom de la timeline"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Zoom de la timeline";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom sur le contrôle du temps"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Zoom sur le contrôle du temps";

/* Class = "NSMenuItem"; title = "Grande"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Grande";

/* Class = "NSMenuItem"; title = "Réduite"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Réduite";
